export const landingAdvantagesTexts = {
  noCommission: {
    caption: 'Никакой комиссии',
    description: 'Мы оформляем полисы по ценам страховых компаний, без скрытых комиссий и\u00A0переплат',
    noCommissionImgAlt: 'Наши парнтеры: Согласие, Тинькофф Страхование, Ингосстрах, АльфаСтрахование, Росгосстрах',
  },
  economy: {
    caption: 'Выгодные цены',
    description:
      'Цены в страховых компаниях отличаются. Рассчитаем полис в нескольких компаниях, чтобы вы могли купить ОСАГО по лучшей цене',
    economyImgAlt: 'Счастливая девушка, cэкономившая на ОСАГО',
  },
  discounts: {
    caption: 'Все скидки сохраняются',
    description:
      'Учтём все ваши скидки за стаж и\u00A0историю вождения при продлении полиса и смене страховой компании',
  },
  reliable: {
    caption: 'Гарантия подлинности',
    description:
      'Мы передаём ваши данные в\u00A0страховые компании напрямую, без\u00A0посредников. Полис сразу регистрируется в базе страховой, РСА и ГИБДД',
  },
};
