export const LandingExpertOpinionTexts = {
  head: 'Мнение эксперта',
  title: 'Александр Крайник',
  subtitle: 'Директор по развитию страхового направления',
  imgAlt: 'Аватар эксперта',
  description:
    'Отвечаю за развитие страхования в Сравни.ру с 2019 года. До этого 10 лет развивал digital-процессы и сервисы в страховых компаниях АльфаСтрахование и Ингосстрах',
  text: 'С 22 августа можно будет оформлять ОСАГО без действующей диагностической карты и вовсе её не указывать. Депутаты Госдумы внесли изменения в ФЗ об ОСАГО в части обязательной проверки наличия диагностической карты при оформлении полиса. Теперь оформление страховки не будет связано с необходимостью прохождения техосмотра. Однако, следить за техническим состоянием автомобиля входит в обязанности водителя, поэтому с 1 марта 2022 года планируется ввести штраф за отсутсвие диагностической карты на автомобиль. Поэтому если у вас нет диагностической карты лучше ее оформить',
};
