export const InviteFriendTexts = {
  title: 'Понравился Сравни? Пригласите друга и получите\u00A0500\u00A0₽',
  subtitle: 'За каждый полис ОСАГО, оформленный другом по вашей ссылке',
  step1: 'Выберите удобный способ и поделитесь ссылкой с другом',
  step2: 'Как только друг оформит полис ОСАГО, выведите деньги себе на карту через приложение Сравни',
  inputLabel: 'Ваша ссылка для приглашения ',
  shareText: 'Поделиться ссылкой',
  shareTextForWebApi: 'Оформите ОСАГО по лучшей цене',
  shareBtn: 'Поделиться',
  copy: 'Скопировать',
  loadingText: 'Создаем ссылку для приглашения',
  successNotification: 'Ссылка для приглашения скопирована',
  errorSharingLinkNotification:
    'Возможно у вашего брузера закрыт доступ на отправку ссылок через сторонние приложения. Пожалуйста, попробуйте еще раз или обратитесь в поддержку',
  errorCopyLinkNotification:
    'Возможно у вашего браузера закрыт доступ на копирование. Пожалуйста, попробуйте еще раз или обратитесь в поддержку',
};
