export const informationRaffleModalTexts = {
  firstBlockText: 'Выиграйте один из трех автомобилей\n\rили 1 миллион рублей за покупку полиса',
  awards: 'Призы',
  questions: 'Вопросы',
  proceedButton: 'Продолжить оформление',
};

export const steps = [
  {
    description: 'Оформите полис на сайте или в приложении на сумму от 2 000 ₽ в период с 19 февраля до 26 апреля',
  },
  {
    description: 'Зарегистрируйте его до 26 апреля',
  },
  {
    description: '20 мая подведем итоги розыгрыша',
  },
];

export const questions = [
  {
    title: 'Кто может участвовать в акции?',
    description:
      'В розыгрыше участвуют Страхователи (тот, кто оформил полис). При регистрация необходимо ввести тот номер телефона, который был указан при оформлении страховки',
  },
  {
    title: 'Кто получит выигрыш?',
    description:
      'Выигрыш получит тот, кто указан страхователем в полисе, который был зарегистрирован. Например, вы купили полис другу, и зарегистрировали его. По договору страхователем указан он, тогда, в случае выигрыша, приз получит ваш друг',
  },
  {
    title: 'Какие условия розыгрыша?',
    description:
      'Для участия в акции необходимо оформить полис на сумму не менее 2 000 ₽ в период с 19 февраля по 26 апреля. Один номер телефона может быть использован для регистрации не более двух полисов при условии, что он совпадает с номером, указанным при оформлении полиса',
  },
];

// Steps for Otp
export const stepsOtp = [
  {
    description: 'Оформите полис на сумму от 2 000 ₽ в период с 19 февраля до 26 апреля',
  },
  {
    description: 'Зарегистрируйте его до 26 апреля',
  },
  {
    description: '20 мая подведем итоги розыгрыша',
  },
];
