export const CollectDocumentsStepTexts = {
  stepNumber: 3,
  title: 'Соберите документы',
  subtitle:
    'На месте ДТП заполните извещение. Узнайте у оператора страховой компании о необходимом комплекте документов. Передайте полный комплект документов в страховую и получите направление на страховой осмотр',
  text1: {
    link: 'Скачайте',
    text: ' и заполните заявление на выплату',
  },
  text2: {
    text: 'Отправьте его вместе со справками на почту ',
    noEmailtext: 'Направьте документы почтой России или обратитесь в офис урегулирования страховой компании',
  },
};
