export const BodyTexts = {
  officesInfo:
    'В случае ДТП страховая подберёт для вас независимого эксперта, который проведёт экспертизу повреждений и рассчитает стоимость ремонта, так что наличие офиса страховой компании поблизости  — не обязательно.',
  tabs: {
    offices: {
      title: 'Офисы урегулирования',
      subtitle: 'Куда обращаться при ДТП',
    },
    reviews: {
      title: 'Отзывы и рейтинги',
      subtitle: 'Содержание отзывов пользователей Сравни',
    },
    ratings: 'Рейтинги страховой компании',
    financial: 'Финансовые показатели',
    bonuses: {
      title: 'Подарки от Сравни.ру',
      subtitle: 'Отправим после покупки полиса',
    },
    price: {
      title: 'Детализация стоимости',
      subtitle: 'Из чего складывается цена этого полиса',
    },
    about: {
      title: 'О компании',
      subtitle: 'Статистика и финансовые показатели',
    },
  },
};
