export const WLLandingQuestionnaireTexts = {
  title: 'Отвечаем на важные вопросы',
  questions: [
    {
      title: 'Почему стоимость страховок отличается? Цены ведь во всех страховых одинаковые',
      description:
        'С сентября 2022 страховые компании могут устанавливать базовые тарифы учитывая большое количество факторов влияющих на стоимость полисов. Базовые ставки на сайте страховщика могут отличаться в диапазоне от 1646 руб. до 7535 руб. Чтобы узнать стоимость полисов в каждой страховой компании, просто введите данные ТС, чтобы застраховать автомобиль. Калькулятор ОСАГО рассчитает стоимость полисов, а вы сможете выбрать самую низкую. Так и сэкономите.',
    },
    {
      title: 'А цена зависит от страховой?',
      description:
        'Нет. Цены зависят только от величины базового тарифа, который установила страховая в вашем регионе. Он варьируется от 1646 до 7535 руб. Размер компании не влияет на тариф, поэтому стоимость полиса в крупной страховой иногда может быть ниже, чем в малоизвестной.',
    },
    {
      title: 'Полисы ОСАГО на сайте настоящие?',
      description:
        'Всё очень просто: мы оформляем полис автогражданской ответственности напрямую в страховой, и он сразу попадает в базу российского союза автостраховщиков (РСА). Именно через неё сотрудники ГИБДД проверяют его подлинность. Вы можете проверить купленный полис на подлинность в любое время на сайте РСА',
    },
    {
      title: 'Есть ли комиссия?',
      description: 'Нет. Мы оформляем полисы по ценам страховых компаний, без скрытых комиссий и переплат.',
    },
    {
      title: 'Как вы защитите мои данные?',
      description:
        'Чтобы рассчитать цены оформления электронного полиса ОСАГО мы отправляем данные напрямую в официальные страховые компании, минуя третьи лица и агентов. Это значит, что никто, включая страховые, не будет названивать вам и назойливо предлагать другие услуги.',
    },
  ],
};
